export const WHATIS = [
  {
    title: "ブライダルフェア<br>とは？",
    to: "what",
  },
  {
    title: "ブライダルフェア<br>の準備",
    to: "ready",
  },
  {
    title: "ブライダルフェア<br>当日のながれ",
    to: "flow",
  },
];

export const FAIRCONTENTS = [
  {
    title: "個別相談会",
    src: "/images/first_fair01.jpg",
    descritpion:
      "ウェディングプランナーがおふたりの理想の結婚式について伺い、ご希望に合った会場を紹介いたします。お見積もりやご希望の日程など、おふたりの悩みを丁寧に解消させていただきます。初めての会場見学の方でも安心してご参加いただけます。",
  },
  {
    title: "豪華新メニュー試食会",
    src: "/images/first_fair02.jpg",
    descritpion: "【国産牛フィレのハーフコース！】前菜＆豪華デザート付！口コミでも人気の当館の料理を堪能して♪ シェフこだわりの地元食材を使用した安心安全のお料理で心からのおもてなしを叶えよう",
  },
  {
    title: "ドレス・和装試着会",
    src: "/images/first_fair03.jpg",
    descritpion:
      "結婚式当日をイメージして、一足先に花嫁体験♪イメージをじっくりヒアリングし、顔色・お顔立ちに合ったドレスのアドバイスもいたします。同館内に約300着を常時展示しておりますので移動せずに新作ラインをすべて確認できるのでうれしい限り。白無垢・色打掛など和装も豊富にご用意しております。",
  },
  {
    title: "模擬挙式",
    src: "/images/first_fair04.jpg",
    descritpion: "マリエール自慢のステンドグラス輝く大聖堂をご案内！ チャペルでのここにしかない映像演出はゲストからも大好評！ぜひ体験して当日のイメージを膨らませよう",
  },
  {
    title: "会場コーディネート見学",
    src: "/images/first_fair05.jpg",
    descritpion:
      "マリエールの白を基調にした会場であなただけのコーディネートを実現♪トレンドを取り入れたあなたらしさをマリエールのコーディネーターが叶えます！実際のカップル様の実例を交えながらご提案させて頂きます",
  },
  {
    title: "アイテム展示",
    src: "/images/first_fair06.jpg",
    descritpion: "ここの魅力はスタッフ総出でプロデュースするところ！アイテムもふたりのテーマにそって手作りすることも。提案力はフェアに参加してその目で確認を。",
  },
  {
    title: "付帯施設の紹介",
    src: "/images/first_fair07.jpg",
    descritpion:
      "新郎新婦やゲストが快適にお過ごしいただけるようにラウンジや、多彩なブライズルーム、親族用控室、ゲストの美容室や更衣室などすべて完備されています。花嫁のためにエステ施設もございますのでヘアメイクリハーサルとあわせてぜひご利用ください。",
  },
];

export const FLOWCONTENTS = [
  {
    src: "/images/first_flow01.jpg",
    title: "ご来館",
    description: "担当スタッフがおふたりのお越しを心よりお待ちしております。ご到着が遅れそうな時は、事前にご連絡をいただければ時間を調整させていただきます。",
    link: {
      to: "/access",
      text: "＞ 当館までのアクセスを確認する",
    },
  },
  {
    src: "/images/first_flow02.jpg",
    title: "ご相談・ヒアリング",
    time: "30",
    description: "ご希望に沿った提案をさせていただきます。最初におふたりの結婚式に対するイメージや希望についてのアンケートにお答えいただき、丁寧にヒアリングさせていただきます。",
  },
  {
    src: "/images/first_flow03.jpg",
    title: "施設内のご見学",
    time: "60",
    description: "写真では分からない広さやレイアウトをご確認いただくとともに、コーディネートや最先端の演出もご紹介します。",
    link: {
      to: "/facility",
      text: "＞ 施設のご紹介を見る",
    },
  },
  {
    src: "/images/first_flow04.jpg",
    title: "ブライダル相談",
    time: "60",
    description:
      "会場内をご見学いただいた後に、結婚式の当日の流れをよりくわしくご説明させていただきます。また、予約可能な日程やお見積りのご説明、最新のウエディングアイテムのご紹介などもさせていただきます。",
  },
];
