export const WHATIS = [
  {
    title: "ブライダルフェア<br>とは？",
    to: "what",
  },
  {
    title: "ブライダルフェア<br>の準備",
    to: "ready",
  },
  {
    title: "ブライダルフェア<br>当日のながれ",
    to: "flow",
  },
];

export const FAIRCONTENTS = [
  {
    title: "個別相談会",
    src: "/images/first_fair01.jpg",
    descritpion:
      "ウェディングプランナーがおふたりの理想の結婚式について伺い、ご希望に合った会場を紹介いたします。お見積もりやご希望の日程など、おふたりの悩みを丁寧に解消させていただきます。初めての会場見学の方でも安心してご参加いただけます。",
  },
  {
    title: "コース試食会",
    src: "/images/first_fair02.jpg",
    descritpion: "贅を尽くしたこだわり1万6500円の新コースメニューから前菜・厳選牛フィレ肉・季節のスープ＆デザートまで無料試食いただけます。",
  },
  {
    title: "ドレス・和装試着会",
    src: "/images/first_fair03.jpg",
    descritpion: "【憧れドレス試着で花嫁気分を体感♪】1日1組限定！専属ドレスサロンで試着体験☆ご希望の方はご予約時の備考欄、もしくは式場からのご連絡時にお申し出ください。",
  },
  {
    title: "模擬挙式",
    src: "/images/first_fair04.jpg",
    descritpion: "【エリア最大級】天井高10m、北近畿最大級のチャペルで挙式体験☆挙式後は約150坪の広大なガーデンでゲスト皆さまと幸せの瞬間を楽しめる♪",
  },
  {
    title: "会場コーディネート見学",
    src: "/images/first_fair05.jpg",
    descritpion:
      "【ふたりらしさで彩る貸切邸宅】大階段を備えたロマンチックな雰囲気の『フェアリア』、大人モダンな『グロウリア』、少人数専用会場『プルメリア』、各会場では本番さながらのコーディネートを展示しております☆",
  },
  {
    title: "アイテム展示",
    src: "/images/first_fair06.jpg",
    descritpion: "ここの魅力はスタッフ総出でプロデュースするところ！アイテムもふたりのテーマにそって手作りすることも。提案力はフェアに参加してその目で確認を。",
  },
  {
    title: "付帯施設の紹介",
    src: "/images/first_fair07.jpg",
    descritpion:
      "新郎新婦やゲストが快適にお過ごしいただけるようにラウンジや、多彩なブライズルーム、親族用控室、ゲストの美容室や更衣室などすべて完備されています。花嫁のためにエステ施設もございますのでヘアメイクリハーサルとあわせてぜひご利用ください。",
  },
];

export const FLOWCONTENTS = [
  {
    src: "/images/first_flow01.jpg",
    title: "ご来館",
    description: "担当スタッフがおふたりのお越しを心よりお待ちしております。ご到着が遅れそうな時は、事前にご連絡をいただければ時間を調整させていただきます。",
    link: {
      to: "/access",
      text: "＞ 当館までのアクセスを確認する",
    },
  },
  {
    src: "/images/first_flow02.jpg",
    title: "ご相談・ヒアリング",
    time: "30",
    description: "ご希望に沿った提案をさせていただきます。最初におふたりの結婚式に対するイメージや希望についてのアンケートにお答えいただき、丁寧にヒアリングさせていただきます。",
  },
  {
    src: "/images/first_flow03.jpg",
    title: "施設内のご見学",
    time: "60",
    description: "写真では分からない広さやレイアウトをご確認いただくとともに、コーディネートや最先端の演出もご紹介します。",
    link: {
      to: "/facility",
      text: "＞ 施設のご紹介を見る",
    },
  },
  {
    src: "/images/first_flow04.jpg",
    title: "ブライダル相談",
    time: "60",
    description:
      "会場内をご見学いただいた後に、結婚式の当日の流れをよりくわしくご説明させていただきます。また、予約可能な日程やお見積りのご説明、最新のウエディングアイテムのご紹介などもさせていただきます。",
  },
];
