export const META = {
  top: {
    title: "マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  facility: {
    title: "施設紹介 | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  cuisine: {
    title: "お料理 | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  dress: {
    title: "ドレス・和装 | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  fair: {
    title: "ブライダルフェア | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  plan: {
    title: "ブライダルプラン | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  news: {
    title: "お知らせ | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  report: {
    title: "ウェディングレポート | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  access: {
    title: "アクセス | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  contact: {
    title: "お問い合わせ | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  contactBrochure: {
    title: "資料請求 | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  contactReservation: {
    title: "来館予約 | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  first: {
    title: "はじめての方へ | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  forBrides: {
    title: "ご成約の方へ | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  forGuest: {
    title: "ご列席の方へ | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  faq: {
    title: "よくあるご質問 | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
  recruit: {
    title: "採用紹介 | マリエール高崎",
    description: "群馬県高崎市の結婚式場「マリエール高崎」。県内初の挙式・​ウェルカムパーティー・披露宴の3つのイベントを1日で行える特別なウェディングスタイルをご用意。",
  },
};
