import { Qa } from "../../typings/qa";

export const QA: Qa = [
  {
    title: "ブライダルフェア<br>について",
    slug: "fair",
    selected: true,
    qa: [
      {
        selected: false,
        q: "ブライダルフェアは予約が必要ですか？",
        a: "完全予約制ではございませんが、ご予約いただきますとお待たせせずにスムーズなご案内が可能でございます。<br>当日のご予約も可能ですのでぜひお問合せくださいませ。",
      },
      {
        selected: false,
        q: "時期が決まってなくても見学OKですか？",
        a: "もちろん可能です。<br>おすすめの時期や結婚式のスタイルをご紹介いたします。まずはお気軽にお問い合わせください。",
      },
      {
        selected: false,
        q: "平日の見学は可能ですか？",
        a: "祝祭日を除く火曜日水曜日は休館日とさせて頂いておりますが、休館日以外の日程はご見学が可能です。お気軽にお問い合わせください（休館日は変動有・年末年始休館有）",
      },
      {
        selected: false,
        q: "会場を見学したいのですが、予約は必要ですか？",
        a: "完全予約制ではございませんがご予約いただきますとスムーズなご案内が可能でございます。<br>会場が使用中でご見学頂けない場合がございますが、ご来館の日程をお知らせ頂けましたらご見学が可能な日程をご案内いたします。",
      },
      {
        selected: false,
        q: "ブライダルフェアでは何ができますか？",
        a: "開催日時などによって異なりますが、お料理の試食、ドレスの試着、チャペル・披露宴会場の見学、ご予算のご相談、また実際の結婚式に近い体験ができるフェアもございます。<br>毎週さまざまなブライダルフェアを開催しておりますので、ブライダルフェアのページにてご確認くださいませ。",
      },
      {
        selected: false,
        q: "ブライダルフェア、会場見学はどのくらいの時間がかかりますか？",
        a: "フェア内容により異なりますが、チャペル・披露宴会場・施設の見学、ご試食、ご相談を含めますと3時間～4時間程お時間をいただいております。所要時間はご相談頂けますのでご来館時に担当スタッフまでお申し付けください。",
      },
      {
        selected: false,
        q: "ブライダルフェアは無料で参加できますか？",
        a: "ブライダルフェアは全て無料でご案内しております。お気軽にお申し込みください。",
      },
      {
        selected: false,
        q: "ブライダルフェアの際に、試着はできますか？",
        a: "はい、可能です。衣裳サロンにはドレス・和装等婚礼衣装を多数ご用意しております。ご希望に合わせ1～2点ご試着いただけます。フェアをご予約の際に衣裳試着ご希望の旨をお知らせください。",
      },
      {
        selected: false,
        q: "ブライダルフェア参加時の服装や必要な持ち物はありますか？",
        a: "服装につきましては特に指定はございませんので、普段着でお越しください。<br>持ち物は写真の撮れるもの（カメラやスマートフォン）や筆記用具などお持ちいただくとご検討の際に役に立つかと思いますのでお持ちいただくことをおすすめいたします。",
      },
    ],
  },
  {
    title: "プランについて",
    slug: "plan",
    selected: false,
    qa: [
      {
        selected: false,
        q: "少人数での結婚式のみも可能ですか？",
        a: "はい、もちろん可能です。マリエール高崎では少人数での結婚式も承っております。人数に合わせた会場やプランのご提案いたしますのでお気軽にご相談下さい。",
      },
      {
        selected: false,
        q: "写真撮影のみも可能ですか？",
        a: "はい、可能です。フォトウェディングや挙式とフォトなどのご希望に合わせてご案内致しますのでお気軽にご相談下さい。",
      },
      {
        selected: false,
        q: "結婚式場で二次会をすることは可能ですか？",
        a: "はい、可能です。挙式・披露宴でのご利用をいただいたお客様の為の特別プランをご用意しております。詳しくはスタッフへお尋ね下さい。",
      },
    ],
  },
  {
    title: "式場・披露宴会場<br>について",
    slug: "facility",
    selected: false,
    qa: [
      {
        selected: false,
        q: "荷物を預けられる場所はありますか？",
        a: "はい、クロークをご用意しております。貴重品以外のお荷物はお預かり可能です。鍵付きのロッカーも自由に頂けますご利用頂けます。",
      },
      {
        selected: false,
        q: "親族用の控え室はありますか？",
        a: "挙式前にご親族様紹介を行っていただく為のお控室をご用意しております。",
      },
      {
        selected: false,
        q: "会場は何会場ありますか？また、何人まで招待できますか？",
        a: "3つの披露宴会場をご用意しております。少人数向けの会場から大人数向けの会場までございますので、10名様以下から120名様までのご招待可能でございます。",
      },
      {
        selected: false,
        q: "チャペルは最大何人まで着席できますか？",
        a: "最大120名様までご着席いただけます。",
      },
      {
        selected: false,
        q: "新郎新婦の控室、ブライスルームはありますか？",
        a: "ご新郎様・ご新婦様専用のブライズルームをご用意しております。おふたりにリラックスいただくための特別な空間をご用意しております。",
      },
    ],
  },
  {
    title: "お料理&ケーキに<br>ついて",
    slug: "food",
    selected: false,
    qa: [
      {
        selected: false,
        q: "試食できますか？",
        a: "ご試食ができるフェアの開催もございますので、お気軽にお問合せください。",
      },
      {
        selected: false,
        q: "アレルギー対応はできますか？",
        a: "はい、事前にお申し付けください。<br>アレルギーの方には別メニューをご提供いたします。",
      },
      {
        selected: false,
        q: "子供用の料理はありますか？",
        a: "お子様ランチをご用意致しております。",
      },
      {
        selected: false,
        q: "年配ゲストが多いので、お料理のお箸をつけてもらえますか？",
        a: "ご安心ください。全コースお料理にお箸をお付けすることが可能です。お気軽にお申し付けください。",
      },
      {
        selected: false,
        q: "どんな料理がありますか？",
        a: "和洋創作料理・中国料理よりお選びいただけます。幅広い年代のお客様にお楽しみいただけるメニューをご用意しております。<br>アレルギーをお持ちのお客様のお食事などもお気軽にご相談ください。",
      },
    ],
  },
  {
    title: "ドレス&アイテム<br>について",
    slug: "dress",
    selected: false,
    qa: [
      {
        selected: false,
        q: "授かり婚でも大丈夫ですか？",
        a: "ご安心ください。おふたりの専属プランナーがフルサポートいたします。",
      },
      {
        selected: false,
        q: "ドレスの種類は豊富ですか？",
        a: "衣裳サロンには200着のお衣装をご用意しております。たくさんのドレスの中からお気に入りの一着をお選びいただけます。",
      },
      {
        selected: false,
        q: "和装はできますか？",
        a: "承っております。和装のラインナップも数多くご用意しておりますので、おふたりの納得する一着をお選びいただけます。",
      },
      {
        selected: false,
        q: "洋装や和装で前撮りをしたいのですが、可能ですか。",
        a: "挙式・披露宴を行っていただくお客様限定の前撮りプランをご用意しておりますので、是非ご相談ください。",
      },
      {
        selected: false,
        q: "オリジナルブーケを作ってもらえますか？",
        a: "世界にひとつだけのオリジナルブーケをお作りいたします。<br>お衣装や、会場の雰囲気にあわせ、専属のフラワーコーディネーターがご提案いたします。",
      },
    ],
  },
  {
    title: "ご列席について",
    slug: "attendance",
    selected: false,
    qa: [
      {
        selected: false,
        q: "両親の衣装レンタルはできますか？",
        a: "衣裳サロンにてご用意がございます。<br>親御様の衣裳をはじめ、ご親族様・お子様の衣裳まで幅広くご用意しております。",
      },
      {
        selected: false,
        q: "両親やゲストの着付けやヘアメイクはできますか？",
        a: "はい、承っております。ご予約にて承りますので、事前に担当スタッフにお問合せください。",
      },
      {
        selected: false,
        q: "洋服を着替える部屋はありますか？",
        a: "ゲスト専用の更衣室をご用意しております。",
      },
      {
        selected: false,
        q: "送迎バスの手配はできますか？",
        a: "はい、10名様以上のご利用で県内への手配が可能です。詳しくは担当スタッフへお問い合わせくださいませ。",
      },
      {
        selected: false,
        q: "会場装花や花束の手配はできますか？",
        a: "専属のフラワーコーディネーターがイメージやご予算に合わせてオリジナルのデザインをご提案いたします。",
      },
      {
        selected: false,
        q: "駐車場はありますか？",
        a: "はい、約200台の駐車スペースをご用意しております。",
      },
      {
        selected: false,
        q: "授乳室はありますか？",
        a: "はい、授乳室を完備しておりますのでご利用の際はスタッフまでお声掛けくださいませ。",
      },
    ],
  },
  {
    title: "アクセスについて",
    slug: "access",
    selected: false,
    qa: [
      {
        selected: false,
        q: "遠方のゲストが多いのですが、バスの手配は可能ですか？",
        a: "ご婚礼当日貸切送迎バスを手配が可能です（県内送迎限定）",
      },
      {
        selected: false,
        q: "最寄り駅よりどのくらいかかりますか？",
        a: "両毛・上越・吾妻線問屋町駅問屋口出口より徒歩10分です。<br>車でお越しの際は、JR高崎駅東口より車で10分、または群馬中央バス芝塚経由前橋行き10分島前下車徒歩3分 、関越自動車道高崎ICまたは前橋ICより車で15分となっております。",
      },
    ],
  },
  {
    title: "その他",
    slug: "other",
    selected: false,
    qa: [
      {
        selected: false,
        q: "最短の準備期間はどの程度ですか？",
        a: "最短30日で準備が可能です。専属のプランナーが当日までお手伝いさせていただきますので、ご安心下さいませ。",
      },
      {
        selected: false,
        q: "打合わせは何回程度ですか？",
        a: "内容により異なりますが結婚式までのお打ち合わせは通常4～6回程度となります。その中には司会者やフラワーコーディネーターなど専門スタッフとのお打ち合わせも含まれております。ご希望に合わせオンラインやメール等でのお打ち合わせも可能です。",
      },
      {
        selected: false,
        q: "メイクリハーサルはありますか？",
        a: "はい、ご希望に合わせ有料にてご案内しております。ドレス選びとともに大切なヘアメイクは、事前にご新婦様のご要望をお伺いしながら行います。何でもご相談ください。リハーサルを行うことで、当日も安心してお迎えいただくことができます。",
      },
      {
        selected: false,
        q: "宿泊先は紹介してもらえますか？",
        a: "はい、提携ホテルをご紹介させて頂いております。",
      },
      {
        selected: false,
        q: "車椅子はありますか？",
        a: "はい。ご用意しております。緊急利用時の為2台保有しておりますのでご入用の場合はお申し付けください。",
      },
      {
        selected: false,
        q: "事前に荷物を送ったり、式場から宅配便を送ることはできますか？",
        a: "はい、可能です。お荷物の配送は宅急便(有料)にて承っております。事前に荷物をお送りいただく場合は、到着確認をいたしますので担当スタッフまでお知らせくださいませ。お荷物には<br>「ご婚礼日」「ご両家様のお名前」「ご使用されるご本人様のお名前」を明記下さい。<br>お預かりするお荷物は貴重品扱いとなりますので、開封はいたしかねますのでご了承下さいませ。",
      },
      {
        selected: false,
        q: "お支払いはどのようになりますか？",
        a: "挙式後のお支払いになります。現金または振込でのご対応となります。詳細につきましては担当プランナーへお問い合わせ下さいませ。",
      },
    ],
  },
];
